Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Opening Up Next in Cronica.
ar: جارٍ فتح التالي في Cronica.
bn: Cronica-এ এরপর আসছে।
ca: S’està obrint A continuació a Cronica.
cs: Otevírá se Další v Cronica.
da: Åbner Næste i Cronica.
de: Öffne Als Nächstes in Cronica.
el: Άνοιγμα των Επόμενων στο Cronica.
es: Abriendo A continuación en Cronica.
es_mx: Abriendo A continuación en Cronica.
fi: Avataan Seuraavaksi Cronicassa.
fr: Ouverture de À suivre dans Cronica.
gu: Cronica માં આગળ ખુલી રહ્યું છે.
he: פותח את הבא בתור ב־Cronica.
hi: Cronica में आगे क्या खोला जा रहा है।
hr: Otvaram Sljedeće u Cronica.
hu: Következők megnyitása a Cronicában.
id: Membuka Selanjutnya di Cronica.
it: Apertura di In programma in Cronica.
ja: Cronicaの次に観るを開いています。
kn: Cronica ನಲ್ಲಿ ಮುಂದೆ ತೆರೆಯಲಾಗುತ್ತಿದೆ.
ko: Cronica에서 다음에 볼 것을 엽니다.
ml: അടുത്തത് Cronica-ൽ തുറക്കുന്നു.
mr: Cronica मध्ये पुढील उघडत आहे.
ms: Membuka Seterusnya dalam Cronica.
nb: Åpner Neste i Cronica.
nl: Hierna in Cronica openen.
or: Cronica ରେ ପରବର୍ତ୍ତୀ ଖୋଲିବା |
pa: Cronica ਵਿੱਚ ਅਗਲਾ ਖੋਲ੍ਹਣਾ।
pl: Otwieranie Dalej w Cronica.
pt_br: Abrindo A seguir no Cronica.
pt_pt: Abrindo A seguir no Cronica.
ro: Se deschide Urmează în Cronica.
ru: Открываю «Дальше» в Cronica.
sk: Otvára sa Ďalej v Cronica.
sl: Odpiranje naprej v Cronica.
sv: Öppnar Härnäst i Cronica.
ta: Cronica-இல் அடுத்து திறக்கப்படவுள்ளது.
te: Cronicaలో తదుపరి ప్రారంభం.
th: กำลังเปิดรายการถัดไปใน Cronica
tr: Cronica’da Sıradakiler açılıyor.
uk: Відкриваю «Далі» в Cronica.
ur: Cronica میں اگلا کھل رہا ہے۔
vi: Mở tiếp theo trong Cronica.
zh_hans: 正在打开 Cronica 的接下来。
zh_hant: 正在打開 Cronica 的接下來。

source: Opening your watchlist in Cronica.
ar: جارٍ فتح قائمة المشاهدة في Cronica.
bn: Cronica-এ আপনার ওয়াচলিস্ট খোলা হচ্ছে।
ca: S’està obrint la teva Watchlist a Cronica.
cs: Otevírá se váš seznam v Cronica.
da: Åbner din watchlist i Cronica.
de: Öffne deine Watchlist in Cronica.
el: Άνοιγμα της λίστας σου στο Cronica.
es: Abriendo tu lista en Cronica.
es_mx: Abriendo tu lista en Cronica.
fi: Avataan katselulistaasi Cronicassa.
fr: Ouverture de votre liste dans Cronica.
gu: Cronica માં તમારી વૉચલિસ્ટ ખોલી રહ્યાં છીએ.
he: פותח את רשימת הצפייה שלך ב־Cronica.
hi: Cronica में आपकी वॉचलिस्ट खोली जा रही है।
hr: Otvaram tvoju listu u Cronica.
hu: Listád megnyitása a Cronicában.
id: Membuka watchlist Anda di Cronica.
it: Apertura della watchlist in Cronica.
ja: Cronicaのウォッチリストを開いています。
kn: Cronica ನಲ್ಲಿ ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯನ್ನು ತೆರೆಯಲಾಗುತ್ತಿದೆ.
ko: Cronica에서 관심 목록을 엽니다.
ml: Cronica-ൽ നിങ്ങളുടെ വാച്ച്‌ലിസ്റ്റ് തുറക്കുന്നു.
mr: तुमची वॉचलिस्ट Cronica मध्ये उघडत आहे.
ms: Membuka senarai tontonan anda dalam Cronica.
nb: Åpner ønskelisten din i Cronica.
nl: Je watchlist in Cronica openen.
or: Cronica ରେ ଆପଣଙ୍କର ୱାଚଲିଷ୍ଟ ଖୋଲିବା |
pa: Cronica ਵਿੱਚ ਤੁਹਾਡੀ ਵਾਚਲਿਸਟ ਖੋਲ੍ਹੀ ਜਾ ਰਹੀ ਹੈ।
pl: Otwieranie Twojej listy w Cronica.
pt_br: Abrindo sua lista no Cronica.
pt_pt: Abrindo sua lista no Cronica.
ro: Se deschide lista ta în Cronica.
ru: Открываю ваш список в Cronica.
sk: Otvára sa váš zoznam v Cronica.
sl: Odpiranje seznama za spremljanje v Cronica.
sv: Öppnar din watchlist i Cronica.
ta: Cronica இல் உங்கள் கண்காணிப்புப் பட்டியலைத் திறக்கிறது.
te: Cronicaలో మీ వాచ్‌లిస్ట్‌ను తెరవడం.
th: กำลังเปิดรายการเฝ้าดูของคุณใน Cronica
tr: Cronica izleme listeniz açılıyor.
uk: Відкриваю ваш список у Cronica.
ur: Cronica میں آپ کی واچ لسٹ کھولی جا رہی ہے۔
vi: Mở danh sách theo dõi của bạn trong Cronica.
zh_hans: 正在打开你的 Cronica 片单。
zh_hant: 正在打開你的 Cronica 片單。

source: Orange
ar: برتقالي
ca: Taronja
cs: Oranžová
el: Πορτοκαλί
es: Naranja
es_mx: Naranja
fi: Oranssi
he: כתום
hi: नारंगी
hr: Narančasta
hu: Narancs
id: Oranye
it: Arancione
ja: オレンジ
ko: 오렌지
ms: Jingga
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
tr: Turuncu
uk: Помаранчевий
zh_hans: 橙色
zh_hant: 橙色

source: Original Title
ar: العنوان الأصلي
bn: মূল শিরোনাম
ca: Títol original
cs: Původní název
da: Originaltitel
de: Originaltitel
el: Πρωτότυπος τίτλος
es: Título original
es_mx: Título original
fi: Alkuperäinen nimi
fr: Titre original
gu: મૂળ શીર્ષક
he: כותרת מקורית
hi: मूल शीर्षक
hr: Izvorni naslov
hu: Eredeti cím
id: Judul asli
it: Titolo Originale
ja: 原題
kn: ಮೂಲ ಶೀರ್ಷಿಕೆ
ko: 원제
ml: യഥാർത്ഥ തലക്കെട്ട്
mr: मूळ शीर्षक
ms: Tajuk asal
nb: Originaltittel
nl: Originele titel
or: ମୂଳ ଆଖ୍ୟା |
pa: ਮੂਲ ਸਿਰਲੇਖ
pl: Oryginalny tytuł
pt_br: Título Original
pt_pt: Título original
ro: Titlu original
ru: Оригинальное название
sk: Pôvodný názov
sl: Originalni naslov
sv: Originaltitel
ta: அசல் தலைப்பு
te: అసలు శీర్షిక
th: ชื่อเดิม
tr: Orijinal Başlık
uk: Оригінальна назва
ur: اصل عنوان
vi: Tiêu đề gốc
zh_hans: 原标题
zh_hant: 原標題

source: Overview
ar: نظرة عامة
bn: সংক্ষিপ্ত বিবরণ
ca: Sinopsi
cs: Přehled
da: Oversigt
de: Überblick
el: Περίληψη
es: Sinopsis
es_mx: Perspectiva general
fi: Yhteenveto
fr: Aperçu
gu: વિહંગાવલોકન
he: סקירה
hi: अवलोकन
hr: Pregled
hu: Áttekintés
id: Ringkasan
it: Panoramica
ja: 概要
kn: ಅವಲೋಕನ
ko: 개요
ml: അവലോകനം
mr: विहंगावलोकन
ms: Gambaran keseluruhan
nb: Oversikt
nl: Overzicht
or: ସମୀକ୍ଷା
pa: ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Opis
pt_br: Sobre
pt_pt: Sinopse
ro: Prezentare
ru: Обзор
sk: Prehľad
sl: Pregled
sv: Översikt
ta: கண்ணோட்டம்
te: అవలోకనం
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
ur: جائزہ
vi: Tổng quan
zh_hans: 简介
zh_hant: 簡介

source: Paused on SIMKL
ar: متوقف على SIMKL
bn: SIMKL-এ বিরতি দেওয়া হয়েছে
ca: En pausa a SIMKL
cs: Pozastaveno na SIMKL
da: Pauset på SIMKL
de: Pausiert auf SIMKL
el: Σε παύση στο SIMKL
es: En pausa en SIMKL
es_mx: En pausa en SIMKL
fi: Keskeytetty SIMKL:ssä
fr: En pause sur SIMKL
gu: SIMKL પર થોભાવ્યું
he: מושהה ב‑SIMKL
hi: SIMKL पर रोका गया
hr: Pauzirano na SIMKL-u
hu: Szüneteltetve a SIMKL-en
id: Dijeda di SIMKL
it: In pausa su SIMKL
ja: SIMKLで一時停止
kn: SIMKL ನಲ್ಲಿ ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko: SIMKL에서 일시중지
ml: SIMKL-ൽ താൽക്കാലികമായി നിർത്തി
mr: SIMKL वर विराम दिला
ms: Dijeda di SIMKL
nb: Pauset på SIMKL
nl: Gepauzeerd op SIMKL
or: SIMKL ରେ ବିରତ |
pa: SIMKL 'ਤੇ ਰੋਕਿਆ ਗਿਆ
pl: Wstrzymane na SIMKL
pt_br: Pausado no SIMKL
pt_pt: Em pausa no SIMKL
ro: În pauză pe SIMKL
ru: На паузе в SIMKL
sk: Pozastavené na SIMKL
sl: Zaustavljeno na SIMKL
sv: Pausad på SIMKL
ta: SIMKL இல் இடைநிறுத்தப்பட்டது
te: SIMKL వద్ద నిలిపివేయబడింది
th: หยุดชั่วคราวบน SIMKL
tr: SIMKL’de duraklatıldı
uk: На паузі в SIMKL
ur: SIMKL پر موقوف
vi: Đã tạm dừng trên SIMKL
zh_hans: 在 SIMKL 上已暂停
zh_hant: 在 SIMKL 上已暫停

source: People
ar: الأشخاص
bn: মানুষ
ca: Persones
cs: Osoby
da: Personer
de: Personen
el: Πρόσωπα
es: Personas
es_mx: Gente
fi: Henkilöt
fr: Personne
gu: લોકો
he: אנשים
hi: लोग
hr: Osobe
hu: Személyek
id: Orang
it: Persone
ja: 人物
kn: ಜನರು
ko: 인물
ml: ആളുകൾ
mr: लोक
ms: Individu
nb: Personer
nl: Personen
or: ଲୋକମାନେ
pa: ਲੋਕ
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Persoane
ru: Люди
sk: Ľudia
sl: Ljudje
sv: Personer
ta: மக்கள்
te: ప్రజలు
th: ประชากร
tr: Kişiler
uk: Люди
ur: لوگ
vi: Mọi người
zh_hans: 人物
zh_hant: 人物

source: Person
ar: شخص
bn: ব্যক্তি
ca: Persona
cs: Osoba
el: Πρόσωπο
es: Persona
es_mx: Persona
fi: Henkilö
fr: Personne
gu: વ્યક્તિ
he: אדם
hi: व्यक्ति
hr: Osoba
hu: Személy
id: Orang
it: Persona
ja: 人物
kn: ವ್ಯಕ್ತಿ
ko: 인물
ml: വ്യക്തി
mr: व्यक्ती
ms: Orang
nl: Persoon
or: ବ୍ୟକ୍ତି
pa: ਵਿਅਕਤੀ
pl: Osoba
pt_br: Pessoa
pt_pt: Pessoa
ro: Persoană
ru: Человек
sk: Osoba
sl: oseba
ta: நபர்
te: వ్యక్తి
th: บุคคล
tr: Kişi
uk: Особа
ur: شخص
vi: Người
zh_hans: 人物
zh_hant: 人物

source: Philippines
ar: الfilipinas
ca: Filipines
cs: Filipíny
da: Filippinerne
de: Philippinen
el: Φιλιππίνες
es: Filipinas
es_mx: Filipinas
fi: Filippiinit
he: הfilipinas
hi: फilipinas
hr: Filipini
hu: Fülöp-szigetek
id: Filipina
it: Filippine
ja: フィリピン
ko: 필리핀
ms: Filipina
nb: Filippinene
nl: Filipijnen
pl: Filipiny
pt_br: Filipinas
pt_pt: Filipinas
ro: Filipine
ru: Филиппины
sk: Filipíny
sv: Filippinerna
tr: Filipinler
uk: Філіппіни
zh_hans: 菲律宾
zh_hant: 菲律賓

source: Physical
ar: مادي
bn: শারীরিক
ca: Físic
cs: Fyzické
da: Fysisk
de: Körperlich
el: Φυσικό
es: Físico
es_mx: Físico
fi: Fyysinen
fr: Physique
gu: ભૌતિક
he: פיזי
hi: भौतिक
hr: Fizičko
hu: Fizikai
id: Fisik
it: Fisico
ja: 物理メディア
kn: ಭೌತಿಕ
ko: 물리 매체
ml: ശാരീരികം
mr: शारीरिक
ms: Fizikal
nb: Fysisk
nl: Fysiek
or: ଶାରୀରିକ
pa: ਸਰੀਰਕ
pl: Fizyczne
pt_br: Físico
pt_pt: Físico
ro: Fizic
ru: Физический
sk: Fyzicky
sl: Fizično
sv: Fysisk
ta: உடல்
te: భౌతిక
th: ทางกายภาพ
tr: Fiziksel
uk: Фізичний
ur: جسمانی
vi: Thuộc vật chất
zh_hans: 实体版
zh_hant: 實體版

source: Pin
ar: تثبيت
bn: পিন
ca: Fixa
cs: Připnout
da: Fastgør
de: Reißzwecke
el: Καρφίτσωμα
es: Fijar
es_mx: Fixar
fi: Kiinnitä
fr: Épingle
gu: પિન
he: הצמד
hi: पिन करें
hr: Prikvači
hu: Rögzítés
id: Sematkan
it: Fissa
ja: ピン留め
kn: ಪಿನ್
ko: 고정
ml: പിൻ
mr: पिन
ms: Semat
nb: Fest
nl: Vastpinnen
or: ପିନ୍ |
pa: ਪਿੰਨ
pl: Przypnij
pt_br: Fixar
pt_pt: Afixixar
ro: Fixează
ru: Закрепить
sk: Pripnúť
sl: Pripni
sv: Fäst
ta: பின்
te: పిన్
th: เข็มหมุด
tr: Sabitle
uk: Закріпити
ur: پن
vi: Ghim
zh_hans: 置顶
zh_hant: 釘選

source: Pin titles or start watching to see them here.
ar: ثبّت العناوين أو ابدأ المشاهدة لتراها هنا.
bn: শিরোনামগুলো পিন করুন অথবা এখানে দেখতে দেখা শুরু করুন।
ca: Fixa títols o comença a mirar-los per veure’ls aquí.
cs: Připni tituly nebo začni sledovat, aby se zobrazily tady.
da: Fastgør titler eller begynd at se for at se dem her.
de: Pinne Titel an oder beginne zu schauen, um sie hier zu sehen.
el: Καρφιτσώστε τίτλους ή ξεκινήστε παρακολούθηση για να τους δείτε εδώ.
es: Fija títulos o empieza a verlos para que aparezcan aquí.
es_mx: Fija títulos o empieza a verlos para que aparezcan aquí.
fi: Kiinnitä nimikkeitä tai aloita katselu nähdäksesi ne täällä.
fr: Épingle des titres ou commence à regarder pour les voir ici.
gu: શીર્ષકો પિન કરો અથવા તેમને અહીં જોવા માટે જોવાનું શરૂ કરો.
he: הצמד כותרות או התחל לצפות כדי לראות אותן כאן.
hi: शीर्षक पिन करें या देखना शुरू करें, यहाँ दिखेंगे।
hr: Prikvači naslove ili počni gledati da bi se ovdje prikazali.
hu: Rögzítsen címeket vagy kezdjen el nézni, hogy itt megjelenjenek.
id: Sematkan judul atau mulai menonton untuk melihatnya di sini.
it: Fissa titoli o inizia a guardare per vederli qui.
ja: 作品をピン留めするか視聴を開始すると、ここに表示されます。
kn: ಶೀರ್ಷಿಕೆಗಳನ್ನು ಇಲ್ಲಿ ನೋಡಲು ಪಿನ್ ಮಾಡಿ ಅಥವಾ ವೀಕ್ಷಿಸಲು ಪ್ರಾರಂಭಿಸಿ.
ko: 작품을 고정하거나 시청을 시작하면 여기에 표시됩니다.
ml: ശീർഷകങ്ങൾ പിൻ ചെയ്യുക അല്ലെങ്കിൽ അവ ഇവിടെ കാണുന്നതിന് കാണാൻ തുടങ്ങുക.
mr: शीर्षके पिन करा किंवा ती येथे पाहण्यासाठी पाहणे सुरू करा.
ms: Semat tajuk atau mula menonton untuk melihatnya di sini.
nb: Fest titler eller begynn å se for å se dem her.
nl: Pin titels of begin met kijken om ze hier te zien.
or: ଟାଇଟଲ୍ ପିନ୍ କରନ୍ତୁ କିମ୍ବା ସେମାନଙ୍କୁ ଏଠାରେ ଦେଖିବା ଆରମ୍ଭ କରନ୍ତୁ |
pa: ਸਿਰਲੇਖਾਂ ਨੂੰ ਪਿੰਨ ਕਰੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ ਇੱਥੇ ਦੇਖਣ ਲਈ ਦੇਖਣਾ ਸ਼ੁਰੂ ਕਰੋ।
pl: Przypnij tytuły lub zacznij oglądać, aby zobaczyć je tutaj.
pt_br: Fixe títulos ou comece a assistir para vê-los aqui.
pt_pt: Fixe títulos ou comece a assistir para vê-los aqui.
ro: Fixează titluri sau începe vizionarea ca să le vezi aici.
ru: Закрепи названия или начни смотреть, чтобы увидеть их здесь.
sk: Pripni tituly alebo začni sledovať, aby sa tu zobrazili.
sl: Pripnite naslove ali začnite gledati, da jih vidite tukaj.
sv: Fäst titlar eller börja titta för att se dem här.
ta: தலைப்புகளைப் பின் செய்யவும் அல்லது அவற்றை இங்கே காண பார்க்கத் தொடங்கவும்.
te: శీర్షికలను పిన్ చేయండి లేదా వాటిని ఇక్కడ చూడటం ప్రారంభించండి.
th: ปักหมุดชื่อหรือเริ่มดูเพื่อดูได้ที่นี่
tr: Başlıkları sabitle veya burada görmek için izlemeye başla.
uk: Закріпи назви або почни дивитися, щоб побачити їх тут.
ur: عنوانات کو پن کریں یا انہیں یہاں دیکھنے کے لیے دیکھنا شروع کریں۔
vi: Ghim tiêu đề hoặc bắt đầu xem để xem chúng tại đây.
zh_hans: 置顶标题或开始观看后，将显示在此处。
zh_hant: 釘選標題或開始觀看後，將顯示於此處。

source: Pink
ar: وردي
bn: গোলাপী
ca: Rosa
cs: Růžová
de: Rosa
el: Ροζ
es: Rosa
es_mx: Rosa
fi: Vaaleanpunainen
fr: Rose
gu: ગુલાબી
he: ורוד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
id: Merah muda
it: Rosa
ja: ピンク
kn: ಗುಲಾಬಿ
ko: 핑크
ml: പിങ്ക്
mr: गुलाबी
ms: Merah jambu
nb: Rosa
nl: Roze
or: ଗୋଲାପୀ |
pa: ਗੁਲਾਬੀ
pl: Różowy
pt_br: Rosa
pt_pt: Rosa
ro: Roz
ru: Розовый
sk: Ružová
sl: Roza
sv: Rosa
ta: இளஞ்சிவப்பு
te: గులాబీ
th: สีชมพู
tr: Pembe
uk: Рожевий
ur: گلابی
vi: Hồng
zh_hans: 粉色
zh_hant: 粉色

source: Pinned
ar: مثبت
bn: পিন করা
ca: Fixat
cs: Připnuto
da: Fastgjort
de: Angepinnt
el: Καρφιτσωμένο
es: Fijado
es_mx: Fijado
fi: Kiinnitetty
fr: Épinglé
gu: પિન કરેલ
he: מוצמד
hi: पिन किया
hr: Prikvačeno
hu: Rögzítve
id: Disematkan
it: Fissato
ja: ピン留め済み
kn: ಪಿನ್ ಮಾಡಲಾಗಿದೆ
ko: 고정됨
ml: പിൻ ചെയ്തു
mr: पिन केलेला
ms: Disemat
nb: Festet
nl: Vastgepind
or: ପିନ୍ ହୋଇଛି |
pa: ਪਿੰਨ ਕੀਤਾ
pl: Przypięte
pt_br: Fixado
pt_pt: Afixixado
ro: Fixat
ru: Закреплено
sk: Pripnuté
sl: Pripeto
sv: Fäst
ta: பின் செய்யப்பட்டது
te: పిన్ చేయబడింది
th: ปักหมุดแล้ว
tr: Sabitlendi
uk: Закріплено
ur: پن لگا ہوا
vi: Đã ghim
zh_hans: 已置顶
zh_hant: 已釘選

source: Pinned and in-progress titles from your watchlist.
ar: العناوين المثبتة وقيد المشاهدة من قائمة المشاهدة.
bn: আপনার ওয়াচলিস্ট থেকে পিন করা এবং চলমান শিরোনামগুলো।
ca: Títols fixats i en curs de la teva Watchlist.
cs: Připnuté a rozdělané tituly z watchlistu.
da: Fastgjorte og igangværende titler fra din watchlist.
de: Angepinnte und laufende Titel aus deiner Watchlist.
el: Καρφιτσωμένοι και σε εξέλιξη τίτλοι από τη λίστα παρακολούθησής σας.
es: Títulos fijados y en progreso de tu lista.
es_mx: Títulos fijados y en progreso de tu lista.
fi: Kiinnitetyt ja kesken olevat nimikkeet katselulistaltasi.
fr: Titres épinglés et en cours depuis ta liste.
gu: તમારી વૉચલિસ્ટમાંથી પિન કરેલા અને પ્રગતિમાં રહેલા શીર્ષકો.
he: כותרות מוצמדות ובתהליך מרשימת הצפייה.
hi: आपकी वॉचलिस्ट से पिन और प्रगति में शीर्षक।
hr: Prikvačeni i u tijeku naslovi s popisa.
hu: Rögzített és folyamatban lévő címek a figyelőlistájáról.
id: Judul disematkan dan sedang ditonton dari watchlist.
it: Titoli fissati e in corso dalla tua lista.
ja: ウォッチリストのピン留めと視聴中の作品。
kn: ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯಿಂದ ಪಿನ್ ಮಾಡಲಾದ ಮತ್ತು ಪ್ರಗತಿಯಲ್ಲಿರುವ ಶೀರ್ಷಿಕೆಗಳು.
ko: 워치리스트의 고정 및 시청 중인 작품.
ml: നിങ്ങളുടെ വാച്ച്‌ലിസ്റ്റിൽ നിന്ന് പിൻ ചെയ്‌തതും പുരോഗതിയിലുള്ളതുമായ ശീർഷകങ്ങൾ.
mr: तुमच्या वॉचलिस्टमधून पिन केलेली आणि प्रगतीपथावर असलेली शीर्षके.
ms: Tajuk disemat dan sedang ditonton dari watchlist.
nb: Festede og pågående titler fra watchlisten din.
nl: Vastgepinde en lopende titels van je watchlist.
or: ତୁମର ୱାଚଲିଷ୍ଟରୁ ପିନ୍ ଏବଂ ଅଗ୍ରଗତି ଶିରୋନାମା |
pa: ਤੁਹਾਡੀ ਵਾਚਲਿਸਟ ਤੋਂ ਪਿੰਨ ਕੀਤੇ ਅਤੇ ਪ੍ਰਗਤੀ ਅਧੀਨ ਸਿਰਲੇਖ।
pl: Przypięte i w trakcie tytuły z listy.
pt_br: Títulos fixados e em andamento da sua lista.
pt_pt: Títulos fixados e em andamento da sua lista.
ro: Titluri fixate și în curs din watchlist.
ru: Закреплённые и в процессе названия из списка.
sk: Pripnuté a rozpracované tituly z tvojho zoznamu.
sl: Pripeti in v teku naslovi s tvoje watchlist.
sv: Fästa och pågående titlar från din watchlist.
ta: உங்கள் கண்காணிப்புப் பட்டியலில் உள்ள, நிலைப்படுத்தப்பட்ட மற்றும் முன்னேற்றத்தில் உள்ள தலைப்புகள்.
te: మీ వాచ్‌లిస్ట్‌లోని పిన్ చేయబడిన మరియు పురోగతిలో ఉన్న శీర్షికలు.
th: รายการที่ปักหมุดและอยู่ระหว่างดำเนินการจากรายการเฝ้าดูของคุณ
tr: İzleme listenden sabitlenmiş ve devam eden başlıklar.
uk: Закріплені та в процесі назви зі списку.
ur: آپ کی واچ لسٹ سے پن کیے ہوئے اور جاری عنوانات۔
vi: Các tiêu đề được ghim và đang được ghim từ danh sách theo dõi của bạn.
zh_hans: 观看清单中已置顶和正在观看的标题。
zh_hant: 觀看清單中已釘選和正在觀看的標題。

source: Pinned Titles
ar: عناوين مثبتة
bn: পিন করা শিরোনাম
ca: Títols fixats
cs: Připnuté tituly
da: Fastgjorte titler
de: Angepinnte Titel
el: Καρφιτσωμένοι τίτλοι
es: Títulos fijados
es_mx: Títulos fijados
fi: Kiinnitetyt nimikkeet
fr: Titres épinglés
gu: પિન કરેલા શીર્ષકો
he: כותרות מוצמדות
hi: पिन किए शीर्षक
hr: Prikvačeni naslovi
hu: Rögzített címek
id: Judul disematkan
it: Titoli fissati
ja: ピン留め作品
kn: ಪಿನ್ ಮಾಡಿದ ಶೀರ್ಷಿಕೆಗಳು
ko: 고정된 작품
ml: പിൻ ചെയ്‌ത ശീർഷകങ്ങൾ
mr: पिन केलेली शीर्षके
ms: Tajuk disemat
nb: Festede titler
nl: Vastgepinde titels
or: ପିନ୍ ଟାଇଟଲ୍ |
pa: ਪਿੰਨ ਕੀਤੇ ਸਿਰਲੇਖ
pl: Przypięte tytuły
pt_br: Títulos fixados
pt_pt: Títulos afixados
ro: Titluri fixate
ru: Закреплённые названия
sk: Pripnuté tituly
sl: Pripeti naslovi
sv: Fästa titlar
ta: நிலைப்படுத்தப்பட்ட தலைப்புகள்
te: పిన్ చేయబడిన శీర్షికలు
th: ชื่อเรื่องที่ปักหมุด
tr: Sabitlenmiş Başlıklar
uk: Закріплені назви
ur: پن کیے ہوئے عنوانات
vi: Tiêu đề được ghim
zh_hans: 置顶标题
zh_hant: 釘選標題

source: Pins
ar: تثبيتات
bn: পিন
ca: Fixats
cs: Připnutí
da: Fastgørelser
de: Angepinnt
el: Καρφιτσώματα
es: Fijados
es_mx: Fijados
fi: Kiinnitykset
fr: Épingles
gu: પિન
he: הצמדות
hi: पिन
hr: Prikvačivanja
hu: Rögzítések
id: Sematan
it: Fissati
ja: ピン留め
kn: ಪಿನ್‌ಗಳು
ko: 고정
ml: പിന്നുകൾ
mr: पिन
ms: Sematan
nb: Fester
nl: Spelden
or: ପିନ୍
pa: ਪਿੰਨ
pl: Przypięcia
pt_br: Fixados
pt_pt: Afixixados
ro: Fixări
ru: Закрепления
sk: Pripnutia
sl: Zatiči
sv: Fästen
ta: பின்கள்
te: పిన్స్
th: หมุด
tr: Sabitlemeler
uk: Закріплення
ur: پن
vi: Ghim
zh_hans: 置顶
zh_hant: 釘選

source: Please say which title you mean.
ar: يرجى تحديد العنوان المقصود.
bn: অনুগ্রহ করে বলুন আপনি কোন শিরোনামটির কথা বলছেন।
ca: Digues quin títol vols dir.
cs: Řekněte, který titul máte na mysli.
da: Sig venligst hvilken titel du mener.
de: Bitte sage, welchen Titel du meinst.
el: Πες ποιος τίτλος εννοείς.
es: Di a qué título te refieres.
es_mx: Di qué título quieres decir.
fi: Kerro, mitä nimeä tarkoitat.
fr: Veuillez préciser quel titre vous voulez.
gu: તમે કયું શીર્ષક કહેવા માગો છો તે કહો.
he: אנא אמור לאיזו כותרת התכוונת.
hi: कृपया बताएं आप किस शीर्षक की बात कर रहे हैं।
hr: Reci koji naslov misliš.
hu: Mondd meg, melyik címre gondolsz.
id: Sebutkan judul yang Anda maksud.
it: Indica quale titolo intendi.
ja: どの作品か教えてください。
kn: ದಯವಿಟ್ಟು ನೀವು ಯಾವ ಶೀರ್ಷಿಕೆಯನ್ನು ಹೇಳುತ್ತಿದ್ದೀರಿ ಎಂದು ಹೇಳಿ.
ko: 어떤 작품인지 말씀해 주세요.
ml: ഏത് തലക്കെട്ടാണ് നിങ്ങൾ ഉദ്ദേശിക്കുന്നതെന്ന് ദയവായി പറയൂ.
mr: कृपया तुम्हाला कोणते शीर्षक म्हणायचे आहे ते सांगा.
ms: Sila nyatakan tajuk yang dimaksudkan.
nb: Si hvilken tittel du mener.
nl: Zeg welke titel je bedoelt.
or: ଆପଣ କେଉଁ ଆଖ୍ୟା କହୁଛନ୍ତି ଦୟାକରି କୁହନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਦੱਸੋ ਕਿ ਤੁਹਾਡਾ ਕਿਹੜਾ ਸਿਰਲੇਖ ਹੈ।
pl: Podaj, który tytuł masz na myśli.
pt_br: Diga qual título você quer dizer.
pt_pt: Diga qual título tu quer dizer.
ro: Spune ce titlu ai în vedere.
ru: Уточните, какое название вы имеете в виду.
sk: Povedzte, ktorý titul myslíte.
sl: Povejte, prosim, kateri naslov mislite.
sv: Säg vilken titel du menar.
ta: நீங்கள் குறிப்பிடும் பதவி எது என்று கூறவும்.
te: మీరు ఏ శీర్షికను ఉద్దేశిస్తున్నారో దయచేసి చెప్పండి.
th: กรุณาพูดชื่อที่คุณหมายถึง
tr: Hangi yapımı kastettiğini söyle.
uk: Уточніть, яку назву ви маєте на увазі.
ur: براہ کرم بتائیں کہ آپ کا کیا عنوان ہے۔
vi: Hãy nói rõ tiêu đề mà bạn muốn nói.
zh_hans: 请说明你指的是哪部作品。
zh_hant: 請說明你指的是哪部作品。

source: Please, open the app of the service on your Apple TV to watch this content.
ar: يرجى فتح تطبيق الخدمة على Apple TV لمشاهدة هذا المحتوى.
bn: এই কন্টেন্টটি দেখার জন্য, অনুগ্রহ করে আপনার Apple TV-এ সার্ভিসটির অ্যাপটি খুলুন।
ca: Si us plau, obre l’app del servei a l’Apple TV per mirar aquest contingut.
cs: Otevři prosím aplikaci služby na Apple TV, abys mohl/a sledovat tento obsah.
da: Åbn venligst tjenestens app på dit Apple TV for at se dette indhold.
de: Bitte öffnen Sie die App des Dienstes auf Ihrem Apple TV, um diesen Inhalt anzusehen.
el: Ανοίξτε την εφαρμογή της υπηρεσίας στο Apple TV σας για να παρακολουθήσετε αυτό το περιεχόμενο.
es: Abre la app del servicio en tu Apple TV para ver este contenido.
es_mx: Por favor, abre la aplicación del servicio en tu Apple TV para ver este contenido.
fi: Avaa palvelun sovellus Apple TV:lläsi katsoaksesi tämän sisällön.
fr: Veuillez ouvrir l'application du service sur votre Apple TV pour regarder ce contenu.
gu: કૃપા કરીને, આ સામગ્રી જોવા માટે તમારા Apple TV પર સેવાની એપ્લિકેશન ખોલો.
he: פתח את אפליקציית השירות ב-Apple TV כדי לצפות בתוכן זה.
hi: यह सामग्री देखने के लिए Apple TV पर सेवा का ऐप खोलें।
hr: Otvori aplikaciju usluge na Apple TV-u za gledanje ovog sadržaja.
hu: Kérjük, nyissa meg a szolgáltatás alkalmazását Apple TV-jén a tartalom megtekintéséhez.
id: Buka aplikasi layanan di Apple TV untuk menonton konten ini.
it: Per favore, apri l'app del servizio sulla tua Apple TV per vedere questo contenuto.
ja: このコンテンツを視聴するには、Apple TVでサービスのアプリを開いてください。
kn: ಈ ವಿಷಯವನ್ನು ವೀಕ್ಷಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ Apple TV ನಲ್ಲಿ ಸೇವೆಯ ಅಪ್ಲಿಕೇಶನ್ ತೆರೆಯಿರಿ.
ko: 이 콘텐츠를 시청하려면 Apple TV에서 서비스 앱을 열어주세요.
ml: ഈ ഉള്ളടക്കം കാണുന്നതിന് നിങ്ങളുടെ Apple TV-ൽ സേവനത്തിൻ്റെ ആപ്പ് തുറക്കുക.
mr: कृपया, ही सामग्री पाहण्यासाठी तुमच्या Apple TV वर सेवेचे ॲप उघडा.
ms: Buka aplikasi perkhidmatan pada Apple TV untuk menonton kandungan ini.
nb: Vennligst åpne tjenestens app på Apple TV-en din for å se dette innholdet.
nl: Open de app van de dienst op je Apple TV om deze content te bekijken.
or: ଦୟାକରି, ଏହି ବିଷୟବସ୍ତୁ ଦେଖିବା ପାଇଁ ଆପଣଙ୍କର Apple TV ରେ ସେବାର ଆପ୍ ଖୋଲନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ, ਇਸ ਸਮੱਗਰੀ ਨੂੰ ਦੇਖਣ ਲਈ ਆਪਣੇ Apple TV 'ਤੇ ਸੇਵਾ ਦਾ ਐਪ ਖੋਲ੍ਹੋ।
pl: Otwórz aplikację usługi na Apple TV, aby obejrzeć tę treść.
pt_br: Por favor, abra o aplicativo do serviço na sua Apple TV para assistir a este conteúdo.
pt_pt: Por favor, abra o aplicação do serviço na sua Apple TV para assistir a este conteúdo.
ro: Deschide aplicația serviciului pe Apple TV pentru a viziona acest conținut.
ru: Открой приложение сервиса на Apple TV, чтобы смотреть этот контент.
sk: Ak chcete sledovať tento obsah, otvorte si aplikáciu služby na Apple TV.
sl: Odpri aplikacijo storitve na Apple TV, da si ogledaš to vsebino.
sv: Öppna tjänstens app på din Apple TV för att titta på det här innehållet.
ta: இந்த உள்ளடக்கத்தைப் பார்ப்பதற்கு, உங்கள் Apple TV-இல் உள்ள சேவையின் செயலியைத் திறக்கவும்.
te: దయచేసి, ఈ కంటెంట్‌ను వీక్షించడానికి మీ Apple TVలో సర్వీస్ యాప్‌ను తెరవండి.
th: กรุณาเปิดแอปบริการบน Apple TV ของคุณเพื่อดูเนื้อหานี้
tr: Bu içeriği izlemek için Apple TV'de hizmet uygulamasını aç.
uk: Відкрий застосунок сервісу на Apple TV, щоб дивитися цей контент.
ur: براہ کرم، اس مواد کو دیکھنے کے لیے اپنے Apple TV پر سروس کی ایپ کھولیں۔
vi: Vui lòng mở ứng dụng dịch vụ trên Apple TV của bạn để xem nội dung này.
zh_hans: 请在 Apple TV 上打开相应服务的 App 来观看此内容。
zh_hant: 請在 Apple TV 上開啟相應服務的 App 來觀看此內容。
